<html>
<head>
     <meta name="viewport" content="width=device-width">
     <meta name="viewport" content="initial-scale=1.0">
     <meta name="mobile-web-app-capable" content="yes">
     <meta name="apple-mobile-web-app-capable" content="yes" />
     <meta name="apple-mobile-web-app-status-bar-style" content="black" />

<style>
body {
	margin:20px;
	padding:0px;
	background-color: white;
	color: black;
}
body, div, td, p, button {
	font: 20px/1.4em Verdana, Geneva, Helvetica, sans-serif;
}
</style>
</head>
<body>

<h2>Informationen &uuml;ber die Verarbeitung Ihrer Daten gem&auml;&szlig; Art. 13 Abs. 1 und 2 Datenschutz-Grundverordnung (DSGVO)</h2>
<h3>Verantwortlicher f&uuml;r die Verarbeitung der erhobenen personenbezogenen Daten:</h3>
<p>..........</p>
<h3>Zweck und Rechtsgrundlage der Datenverarbeitung</h3>
<p>Zweck: R&uuml;ckverfolgbarkeit von Infektionen mit COVID-19;</p>
<p>Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 Buchst. d DSGVO (Verarbeitung personenbezogener Daten zum Schutz lebenswichtiger Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person). Hierzu z&auml;hlt auch die Verarbeitung personenbezogener Daten zur &Uuml;berwachung von Epidemien und deren Ausbreitung.</p>
<p>Weitere Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 Buchst. c DSGVO in Verbindung mit &sect; 13 Abs. 4 Satz 3 der Vierten Bayer. Infektionsschutzma&szlig;nahmenverordnung und mit Ziff. 3.2.3 und Ziff. 3.2.9 des Hygienekonzepts Gastronomie (Gemeinsame Bekanntmachung der Bayerischen Staatsministerien f&uuml;r Gesundheit und Pflege und f&uuml;r Wirtschaft, Landesentwicklung und Energie vom 14.05.2020, GZ6a-G8000- 2020/122-315; ver&ouml;ffentlicht in BayMBl. 2020 Nr. 270 vom 14.05.2020). Diese Bestimmungen fordern den Inhaber des Gastronomiebetriebs zur Erhebung und Verarbeitung der Daten auf.</p>
<h3>Umfang der gespeicherten Daten</h3>
<p>Aus dem Online-Formular werden ausschlie&szlig;lich die Felder "Vorname", "Name" und "Kontakt" gespeichert. Eine weitergehende Datenerhebung (z.B. durch Cookies) findet nicht statt.</p>
<h3>Empf&auml;nger der erhobenen Kontaktdaten</h3>
<p>Die erhobenen Daten d&uuml;rfen ausschlie&szlig;lich auf Anforderung der zust&auml;ndigen Gesundheitsbeh&ouml;rden zur Nachverfolgung von m&ouml;glichen Infektionswegen weitergegeben werden.</p>
<h3>Speicherdauer</h3>
<p>Die Kontaktdaten werden f&uuml;r einen Zeitraum von einem Monat<span style="font-weight: 400;"> aufbewahrt und dann vernichtet.</p>
<h3>Ihre Rechte im Hinblick auf die Verarbeitung Ihrer Daten</h3>
<p>Sie haben als betroffene Person im Hinblick auf Ihre erhobenen personenbezogenen Daten das Recht auf Auskunft und das Recht auf Berichtigung, sowie nach Ablauf der Aufbewahrungsfrist gegen&uuml;ber dem Gastronomieunternehmen ein Recht auf L&ouml;schung Ihrer Daten. Hierzu k&ouml;nnen Sie sich an das Unternehmen unter o.g. Kontaktdaten wenden. Das Unternehmen muss unabh&auml;ngig davon nach Ablauf der o.g. Aufbewahrungsfrist die Daten l&ouml;schen.</p>
<p>Sie haben ein Recht auf Beschwerde bei einer Datenschutzaufsichtsbeh&ouml;rde (Bayerisches Landesamt f&uuml;r Datenschutzaufsicht, Promenade 18, 91522 Ansbach oder Postfach 1349, 91504 Ansbach; Telefon: 0981 180093-0; Telefax 0981 180093-800;&nbsp;<span style="font-weight: 400;"><a href="https://www.lda.bayern.de/de/beschwerde.html">https://www.lda.bayern.de/de/beschwerde.html</a>).</p>

</body>